Dlubal.RFEM5.LineSupportForces
Support forces on line support.

Dlubal.RFEM5.LineSupportForces.LineNo
Line number

Dlubal.RFEM5.LineSupportForces.NodeNo
Node number

Dlubal.RFEM5.LineSupportForces.Flag
Flag of results

Dlubal.RFEM5.LineSupportForces.Type
Type of results

Dlubal.RFEM5.LineSupportForces.Location
Location x

Dlubal.RFEM5.LineSupportForces.Forces
Support forces

Dlubal.RFEM5.LineSupportForces.Moments
Support moments